[
  {
      
      "service_id": "04",
      "title": "Wedding Photography",
      "img": "https://images.unsplash.com/photo-1465495976277-4387d4b0b4c6?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=2070&q=80",
      "price": "300.00",
      "ratings":"4.0",
      "views":"334",
      "description": "Wedding photography is a profession that is one of the most challenging and rewarding, even if it can be quite stressful at times. Invasive family members, awkward relatives, and demanding clients can make some days feel like you’re shooting in a war zone. However, when everything goes right and the photographs turn out beautifully, there’s nothing like hearing the joy in your client’s voice.Wedding photographers document the event and capture candid shots of loved ones and guests that will last a lifetime. From candid family portraits to beautifully composed formal shots, the wedding photographer will be a constant presence at the event capturing every beautiful and joyous detail. Wedding photographers quietly watch the couple and their guests interact with each other, taking pictures of the happy couple and their guests to create a lasting memory of their special day. "
 
  },
  {
      
      "service_id": "05",
      "title": "journalism photography",
      "img": "https://images.unsplash.com/photo-1554961074-78c9e4c13b8d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1471&q=80",
      "price": "400.00",
      "ratings":"4.6",
      "views":"564",
      "description": "The photojournalist must often make instant decisions, and must always have their photographic equipment with them, ready to use at a moments notice. Often, the conditions are not optimal and are full of obstacles, such as crowds of people, poor weather, or the threat of physical danger. Photos that are hard to capture due to difficult situations, such as dangerous war zones, are very much in demand and garner more money.A photojournalist is someone who has a trained, artistic, and talented eye, and is able to see a 'photographic opportunity' that an untrained eye might easily overlook. He or she has the opportunity to change the way people view the world through their photographs, and can show people things they've never been shown before. These individuals are very passionate about their work, have an amazing eye for detail, and have an innate ability to 'see' the world around them differently than others. There are entire books, and even exhibitions, dedicated to the work done by incredibly talented photojournalists.!"
     
  },
  {
      
      "service_id": "01",
      "title": "Wild Photography",
      "img": "https://images.unsplash.com/photo-1457486276849-3f731d701f32?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1471&q=80",
      "price": "600.00",
      "ratings":"4.2",
      "views":"234",
      "description": "Wildlife photography is a genre of photography concerned with documenting various forms of wildlife in their natural habitat. As well as requiring photography skills, wildlife photographers may need field craft skills. For example, some animals and birds are difficult to approach and thus a knowledge of the animal's and birds behavior is needed in order to be able to predict its actions. Photographing some species may require stalking skills or the use of a hide/blind for concealment. While wildlife photographs can be taken using basic equipment, successful photography of some types of wildlife requires specialist equipment, such as macro lenses for insects, long focal length lenses for birds and underwater cameras for marine life. However, a great wildlife photograph can involve a understanding of animal behavior."
    
  },
  {
      
      "service_id": "02",
      "title": "Sports Photography",
      "img": "https://images.unsplash.com/photo-1659303388053-6078a001ea21?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
      "price": "350.00",
      "ratings":"4.3",
      "views":"300",
      "description": "A sports photographer is a professional who captures images during an athletic event. These are often action photographs of players. They try to use their photography to capture the emotion in the game or competition. Many sports photographers work for a specific newspaper, magazine, sports team or organization. They may also work as freelance photographers for various publications. Sports photographers that also write articles to accompany their pictures are photojournalists."
  
  },
  {
      
      "service_id": "03",
      "title": "Nature Photography",
      "img": "https://images.unsplash.com/photo-1521753643072-122f97ed86e4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
      "price": "600.00",
      "ratings":"4.2",
      "views":"556",
      "description": "Nature photographers use their knowledge of photography to capture elements of the natural world, including landscapes, animals, and plants. For some photographers, this can involve traveling all over the globe, depending on what they want to photograph—like rare wildlife in Antarctica or breathtaking mountainscapes of Patagonia. Some nature photographers specialize in a particular type or style of photo, like underwater images or photos of a particular species of animal or bird."
   
  },
  {
      
      "service_id": "06",
      "title": "Astrophotography",
      "img": "https://images.unsplash.com/photo-1519681393784-d120267933ba?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
      "price": "420.00",
      "ratings":"4.5",
      "views":"134",
      "description": "Astronomy is a popular hobby in its own right. Perhaps you own a telescope, or you participate in local star club events on dark evenings. If you haven't, these are great ways to get a feel for what astronomy is all about. There is, quite literally, a universe of possibilities out there. Many astrophotographers start with a basic telescope and a desire to share what they find so captivating when they look through the eyepiece. Others have seen beautiful night landscape images online and in magazines and want to try their hand at taking their night photography to a new level."
 
  }
]